country-a-service/epps-mocks/epps-cpr-mock/GetPersonInformationOutRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
				xmlns:sces="urn:oio:medcom:cprservice:1.0.4"
				xmlns:cpr="http://rep.oio.dk/cpr.dk/xml/schemas/core/2005/03/18/">
   <soapenv:Header/>
   <soapenv:Body>
      <sces:getPersonInformationIn>
         <PersonCivilRegistrationIdentifier>0101010000</PersonCivilRegistrationIdentifier>
      </sces:getPersonInformationIn>
   </soapenv:Body>
</soapenv:Envelope>
